
[A_CreatureEnragedCyclops H7Creature]
mName="Разъяренный циклоп"
mLore="По натуре циклопы довольно спокойны и в чем-то даже по-детски наивны. Но если кто-то причинит циклопу боль, в нем пробудится вулкан неконтролируемой ярости: сказывается влияние Хаоса на кровь этих существ. В такие моменты они становятся опасны даже для себе подобных. Некоторые из них способны фокусировать свой гнев и сжигать обидчиков, выпуская пылающий луч из единственного глаза.\n\nРедкие ресурсы для найма: \n2 ед. кристаллов драконьей крови \n1 ед. звездного серебра."
